[BOYLE.ChapterNotes_BOYLE DisAbstractItem]
m_ItemName="メモ:ボイル婦人"
m_PluralItemName=""
m_Description="ボイル婦人のうちの誰かが犯人だ。正体を明らかにせねばならない。仮面パーティーに紛れ込み、標的を発見せよ。"

[BOYLE.EsmaDiary DisAbstractItem]
m_ItemName="エスマの秘密"
m_PluralItemName=""
m_Description="エスマは誰彼構わぬ男好きらしい。この情報を有利に使えるかも知れない。 "

[BOYLE.HidingBoyles DisAbstractItem]
m_ItemName="隠れるボイル婦人達"
m_PluralItemName=""
m_Description="混乱の最中、ボイル婦人達は2階に駆け上がり、寝室に閉じこもって鍵を掛けた。"

[BOYLE.LydiaBlack DisAbstractItem]
m_ItemName="リディアの色"
m_PluralItemName=""
m_Description="リディア・ボイルは今夜黒い服を着ている。"

[BOYLE.LydiaDiary DisAbstractItem]
m_ItemName="リディアの秘密"
m_PluralItemName=""
m_Description="リディアは音楽や音楽家が好きだ。この情報を有利に使えるかも知れない。"

[BOYLE.LydiaRed DisAbstractItem]
m_ItemName="リディアの色"
m_PluralItemName=""
m_Description="リディア・ボイルは今夜赤い服を着ている。"

[BOYLE.LydiaWhite DisAbstractItem]
m_ItemName="リディアの色"
m_PluralItemName=""
m_Description="リディア・ボイルは今夜白い服を着ている。"

[BOYLE.PistolDuelCheat DisAbstractItem]
m_ItemName="ピストルの決闘"
m_PluralItemName=""
m_Description="ショウ伯爵とのピストルの決闘はある意味、上手くいった。汚れは気にしなくてよい。"

[BOYLE.PistolDuelWon DisAbstractItem]
m_ItemName="ピストルの決闘"
m_PluralItemName=""
m_Description="ショウ伯爵とのピストルの決闘は上手くいった。"

[BOYLE.ReachedParty DisAbstractItem]
m_ItemName="なじむ"
m_PluralItemName=""
m_Description="パーティーは中立区域だ。上手く溶け込むように。"

[BOYLE.SamuelsBoat DisAbstractItem]
m_ItemName="サミュエルの船"
m_PluralItemName=""
m_Description="サミュエルはトールボーイズから隠れ、用水路のゲートの奥にいるかも知れない。"

[STREETS.RatVisceraEffect DisAbstractItem]
m_ItemName="ラットの内臓の効果"
m_PluralItemName=""
m_Description="ボトルストリート・ギャングのエリクサー蒸留器を「疫病ネズミの内臓」で汚染することにより、エリクサーを飲んだ者に疫病を発症させる。被害はボトルストリート・ギャングだけでなく、ブラックマーケットのエリクサーを買った者たちにも及ぶだろう。 "

[BOYLE.TalkToTheTarget DisAbstractItem]
m_ItemName="標的"
m_PluralItemName=""
m_Description="標的と話せ。"

[BOYLE.WaveryBlack DisAbstractItem]
m_ItemName="ウェイバリーの色"
m_PluralItemName=""
m_Description="ウェイバリー・ボイルは今夜黒い服を着ている。"

[BOYLE.WaveryDiary DisAbstractItem]
m_ItemName="ウェイバリーの秘密"
m_PluralItemName=""
m_Description="ウェイバリーは被害妄想に駆られ、誰かに狙われていると恐れている。この情報を有利に使えるかも知れない。"

[BOYLE.WaveryRed DisAbstractItem]
m_ItemName="ウェイバリーの色"
m_PluralItemName=""
m_Description="ウェイバリー・ボイルは今夜赤い服を着ている。"

[BOYLE.WaveryWhite DisAbstractItem]
m_ItemName="ウェイバリーの色"
m_PluralItemName=""
m_Description="ウェイバリー・ボイルは今夜白い服を着ている。"

[BOYLE.WhitesDrink DisAbstractItem]
m_ItemName="ホワイト嬢の飲み物"
m_PluralItemName=""
m_Description="蛾の仮面をしたホワイト嬢が飲み物を頼んだ。"

[Bridge.ChapterNote_AlecInCell DisAbstractItem]
m_ItemName="悪党のヒソヒソ話を耳にする"
m_PluralItemName=""
m_Description="ある男達によると、仲間の1人が衛兵隊に捕まり、近くの監房に入れられたらしい。"

[Bridge.ChapterNote_DrawbridgeSpots DisAbstractItem]
m_ItemName="跳ね橋の照明"
m_PluralItemName=""
m_Description="サミュエルによると、ソコロフの家に近付くには跳ね橋の照明を消す必要がある。"

[Bridge.ChapterNote_DrawbridgeSpotsOff DisAbstractItem]
m_ItemName="跳ね橋の照明消灯"
m_PluralItemName=""
m_Description="跳ね橋の照明は消えている。サミュエルがソコロフの家付近のアーチ道の下で待っているはずだ。"

[Bridge.ChapterNote_PaintingSafeCode DisAbstractItem]
m_ItemName="絵画の金庫の番号"
m_PluralItemName=""
m_Description="光の壁の監房から解放された女性が、倒壊した建物の3階にある絵画の裏の隠し金庫について言及した。暗証番号は294だ。"

[Bridge.ChapterNote_PratchettSafeCode DisAbstractItem]
m_ItemName="プラチェットの金庫の番号"
m_PluralItemName=""
m_Description="プラチェットの家にあったメモによると、金庫の番号は絵画の中に隠されているらしい。"

[Bridge.ChapterNote_SokolovKO DisAbstractItem]
m_ItemName="ソコロフをサミュエルのもとへ連れて行く"
m_PluralItemName=""
m_Description="意識を失ったソコロフを、近くのアーチ道の下で待つサミュエルのもとへ連れて行かねばならない。"

[Bridge.ChapterNotes_Bridge DisAbstractItem]
m_ItemName="メモ:王室医師"
m_PluralItemName=""
m_Description="自然哲学アカデミーの学長かつ王室医師のアントン・ソコロフを誘拐するよう頼まれた。新しい仲間は、摂政伯爵の謎の仲間であり最も強力な貴族の支持者でもある愛人の名前をソコロフから聞き出すつもりだ。ソコロフはカルドウィン橋の上にある大きなアパートに住んでいる。"

[BROTHEL.ArtDealer_Code_138 DisAbstractItem]
m_ItemName="美術商の暗証番号 "
m_PluralItemName=""
m_Description="美術商の金庫の番号は138である。"

[BROTHEL.ArtDealer_Code_696 DisAbstractItem]
m_ItemName="美術商の暗証番号 "
m_PluralItemName=""
m_Description="美術商の金庫の番号は696である。"

[BROTHEL.ArtDealer_Code_879 DisAbstractItem]
m_ItemName="美術商の暗証番号"
m_PluralItemName=""
m_Description="美術商の金庫の番号は879である。"

[BROTHEL.ArtDealer_Key DisAbstractItem]
m_ItemName="美術商の鍵"
m_PluralItemName=""
m_Description="美術商は数枚の貴重な絵画があるという家の鍵を提供した。"

[BROTHEL.Bunting DisAbstractItem]
m_ItemName="美術商のバンティング"
m_PluralItemName=""
m_Description="美術商の名前はバンティングといい、2階の銀の間にいる。"

[BROTHEL.ChapterNotes_BROTHEL DisAbstractItem]
m_ItemName="メモ:喜びの館"
m_PluralItemName=""
m_Description="エミリーはペンドルトン兄弟によってゴールデンキャットに捕らえられていると、王政支持者は考えている。彼らはペンドルトン伯爵の嫌われ者の双子の兄達であり、摂政伯爵に忠誠を誓っている。エミリーを救出し、カスティス・ペンドルトン伯爵とモーガン・ペンドルトン伯爵を倒すのだ。"

[BROTHEL.Curtis_RoopUp DisAbstractItem]
m_ItemName="カスティス・ペンドルトン"
m_PluralItemName=""
m_Description="カスティス・ペンドルトンは3階の金の間にいる。"

[BROTHEL.Curtis_SmokingRoom DisAbstractItem]
m_ItemName="カスティス・ペンドルトン"
m_PluralItemName=""
m_Description="カスティス・ペンドルトンは3階の喫煙室にいる。"

[BROTHEL.Emily_Hint DisAbstractItem]
m_ItemName="エミリー"
m_PluralItemName=""
m_Description="エミリーは上の階の宿舎にいる。"

[BROTHEL.Morgan_RoomDown DisAbstractItem]
m_ItemName="モーガン・ペンドルトン"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは2階の象牙の間にいる。"

[BROTHEL.Morgan_SteamRoom DisAbstractItem]
m_ItemName="モーガン・ペンドルトン"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは地下のサウナ室にいる。"

[BROTHEL.TargetsLocation_A DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは地下のサウナ室にいる。カスティス・ペンドルトンは3階の金の間にいる。"

[BROTHEL.TargetsLocation_A_with_ArtDealer DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは地下のサウナ室にいる。カスティス・ペンドルトンは3階の金の間にいる。また、バンティングという美術商が2階の銀の間にいる。"

[BROTHEL.TargetsLocation_B DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは2階の象牙の間にいる。カスティス・ペンドルトンは3階の喫煙室にいる。"

[BROTHEL.TargetsLocation_B_with_ArtDealer DisAbstractItem]
m_ItemName="ゴールデンキャットの顧客名簿"
m_PluralItemName=""
m_Description="モーガン・ペンドルトンは2階の象牙の間にいる。カスティス・ペンドルトンは3階の喫煙室にいる。また、バンティングという美術商が2階の銀の間にいる。"

[FLOODED.ChapterLog_Flooded DisAbstractItem]
m_ItemName="メモ:浸水地区"
m_PluralItemName=""
m_Description="ハブロック提督、マーティン上級監督官、ペンドルトン伯爵に裏切られて毒を盛られ、浸水地区の廃虚で目が覚めた。暗殺者のダウドに見張りを付けられている。道具を回収してダウドと対決し、浸水地区を出る方法を探せ。"

[FLOODED.ChapterNotes_Flooded_Assassins DisAbstractItem]
m_ItemName="捕鯨員"
m_PluralItemName=""
m_Description="鯨油精製所作業員のマスクを身に着けているため、ダウドと手下の暗殺者は捕鯨員と呼ばれている。セントラルラッドショアの廃虚と化した商工会議所の一室を乗っ取り、基地としている。慎重に行動せよ。"

[FLOODED.ChapterNotes_Flooded_Daud DisAbstractItem]
m_ItemName="ダウドの地下室"
m_PluralItemName=""
m_Description="ダウドの地下室は手下の暗殺者達に守られている。(攻撃や潜入を試みる前に、道具を回収する方がいいかも知れない。)"

[FLOODED.ChapterNotes_Flooded_EscapePlan DisAbstractItem]
m_ItemName="脱出計画"
m_PluralItemName=""
m_Description="ブレイクという疫病の生存者に脱出計画があるが、協力を必要としている。"

[FLOODED.ChapterNotes_Flooded_Floodlights DisAbstractItem]
m_ItemName="投光照明"
m_PluralItemName=""
m_Description="ラッドショア・ゲート周辺の建物を照らすため、衛兵隊は投光照明を設置した。投光照明が作動すると、トールボーイズが巡回を離れて疫病の生存者を追い始める。"

[FLOODED.ChapterNotes_Flooded_Gateward DisAbstractItem]
m_ItemName="ゲートへの地下通路"
m_PluralItemName=""
m_Description="ダウドの地下室からラッドショア・ゲートに繋がる地下通路がある。通路には鍵が掛けられ、ダウドが鍵を持っている。"

[FLOODED.ChapterNotes_Flooded_Oil DisAbstractItem]
m_ItemName="鯨油缶"
m_PluralItemName=""
m_Description="精製所には鯨油缶を補充できる機械がある。"

[FLOODED.ChapterNotes_Flooded_PlagueCarriers DisAbstractItem]
m_ItemName="疫病感染者"
m_PluralItemName=""
m_Description="ラッドショア・ゲート周辺の建物に疫病の生存者がいる。彼らが社会に戻ると、他の者も感染してしまう。"

[FLOODED.ChapterNotes_Flooded_PlagueWagon1 DisAbstractItem]
m_ItemName="疫病ワゴン1"
m_PluralItemName=""
m_Description="疫病ワゴンは死体を捨てるため、数分おきに浸水地区に戻る。ワゴンが止まっている間に屋根から飛び降りれば、ラッドショア・ゲートを通れるはずだ。"

[FLOODED.ChapterNotes_Flooded_PlagueWagon2 DisAbstractItem]
m_ItemName="疫病ワゴン2"
m_PluralItemName=""
m_Description="屋根の上に疫病ワゴンの通り道の真上となる場所がある。"

[FLOODED.ChapterNotes_Flooded_Pylons DisAbstractItem]
m_ItemName="電弧塔"
m_PluralItemName=""
m_Description="疫病の生存者の安全な隠れ場所を確保するには、彼らが隠れている建物の裏にある中庭の電弧塔を停止する必要がある。ブレイクの提案によると、上層階からは中庭が見渡せるらしい。"

[FLOODED.ChapterNotes_Flooded_Quarantine DisAbstractItem]
m_ItemName="隔離壁"
m_PluralItemName=""
m_Description="隔離壁が浸水地区を包囲し、唯一の出入り口はラッドショア・ゲートである。"

[FLOODED.ChapterNotes_Flooded_Railcar DisAbstractItem]
m_ItemName="行方不明の鉄道車両"
m_PluralItemName=""
m_Description="行方不明の鉄道車両には、武器アップグレード用の設計図が積まれていた。"

[FLOODED.ChapterNotes_Flooded_RailStation1 DisAbstractItem]
m_ItemName="鉄道駅1"
m_PluralItemName=""
m_Description="ダウドの地下室へ行くには、セントラルラッドショア鉄道駅を通るしかない。駅の扉には鍵が掛かっている。"

[FLOODED.ChapterNotes_Flooded_RailStation2 DisAbstractItem]
m_ItemName="鉄道駅2"
m_PluralItemName=""
m_Description="鉄道駅には鍵が掛かっている。付近の建物に鍵があるかも知れない。またはダウドの手下が持っているかも知れない。"

[FLOODED.ChapterNotes_Flooded_RailStation3 DisAbstractItem]
m_ItemName="鉄道駅3"
m_PluralItemName=""
m_Description="この鍵でセントラルラッドショア鉄道駅の扉が開き、ダウドの地下室へ向かえるはずだ。"

[FLOODED.ChapterNotes_Flooded_Refinery DisAbstractItem]
m_ItemName="精製所"
m_PluralItemName=""
m_Description="ダウドに武器や装備の入った箱を精製所の底に投げ捨てられた。"

[FLOODED.ChapterNotes_Flooded_RudshoreGate DisAbstractItem]
m_ItemName="ラッドショア・ゲート"
m_PluralItemName=""
m_Description="ラッドショア・ゲートは光の壁によって補強されている。疫病ワゴンもその電場を通るしかない。"

[FLOODED.ChapterNotes_Flooded_Safe DisAbstractItem]
m_ItemName="金庫の番号"
m_PluralItemName=""
m_Description="セントラルラッドショアのアパートに金庫がある。暗証番号は428だ。"

[FLOODED.ChapterNotes_Flooded_Stair DisAbstractItem]
m_ItemName="階段"
m_PluralItemName=""
m_Description="精製所の上部デッキへ行くには、機械式の階段を使うしかないようだ。電源が復旧すれば、制御盤のスイッチで階段を下げる事ができる。"

[FLOODED.ChapterNotes_Flooded_Streets DisAbstractItem]
m_ItemName="浸水した道路"
m_PluralItemName=""
m_Description="ダウドの地下室は手下の暗殺者に守られている。(攻撃や潜入を試みる前に、道具を回収する方がいいかも知れない。)\n\n浸水した道路を横断して、道具が捨てられたグリーブス精製所へ戻ろう。地上のウィーパー、水中のリバークラストとハグフィッシュ、屋上の暗殺者の見張りに注意せよ。"

[FLOODED.ChapterNotes_Flooded_ThugsStash DisAbstractItem]
m_ItemName="悪党の隠し財産"
m_PluralItemName=""
m_Description="略奪者がラッドショア・ゲート付近の投光照明を作動できる鯨油タンクを持っている。戦利品も貯めているはずだ。"

[FLOODED.ChapterNotes_Flooded_Vat DisAbstractItem]
m_ItemName="大桶"
m_PluralItemName=""
m_Description="(見知らぬ場所へ連れて来られた。脱出するしかない。)"

[HUB.Chapter01_AboutLoyalists DisAbstractItem]
m_ItemName="王政支持者について"
m_PluralItemName=""
m_Description="王政支持者は殺された女王とその娘に忠誠を誓う、影響力を持つダンウォール市民だ。現政権の打倒を支援し、カルドウィン王朝の復権を目指している。"

[HUB.Chapter01_AboutMartin DisAbstractItem]
m_ItemName="マーティン監督官"
m_PluralItemName=""
m_Description="マーティン監督官は捕らえられ投獄された、王政支持者の仲間だ。"

[HUB.Chapter01_AboutPiero DisAbstractItem]
m_ItemName="ピエロ・ジョプリンについて"
m_PluralItemName=""
m_Description="ピエロは装備を作製しアップグレードできる発明家だ。ほとんどの時間を工房で過ごす。"

[HUB.Chapter01_CallistaCousin DisAbstractItem]
m_ItemName="カリスタのおじ、ジェフ・カーノー"
m_PluralItemName=""
m_Description="カリスタにはダンウォールシティ衛兵隊の隊長のおじがいる。カーノー大佐は良識ある人間であり、堕落した政権の内部から変化を起こそうと尽力しているが、かなりの抵抗を受けている。"

[HUB.Chapter01_HavelockBrief DisAbstractItem]
m_ItemName="キャンベル監督官の日記"
m_PluralItemName=""
m_Description="キャンベル監督官は、個人的な日記に王政支持者の助けとなり得る多くの秘密を記している。王座継承者であるエミリー・カルドウィン王女の現在の居場所も書かれている。"

[HUB.Chapter01_HoundPitHistory DisAbstractItem]
m_ItemName="ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="ハウンドピッツ・パブは避難区域の旧港地区にある。かつては猟犬の闘競技会が人気で騒々しい客が店を埋め尽くしたが、現在は長い間閉まったままだ。"

[HUB.Chapter01_PieroShop DisAbstractItem]
m_ItemName="ピエロの店"
m_PluralItemName=""
m_Description="多くのアイテムは集めて換金できる。その金貨で、ピエロによる新しい装備の提供や道具のアップグレードが可能になる。"

[HUB.Chapter01_Servants DisAbstractItem]
m_ItemName="王政支持者の使用人"
m_PluralItemName=""
m_Description="王政支持者には時々噂や有益な情報を伝えてくれる信頼できる使用人がいる。"

[HUB.Chapter02_AboutWeeper DisAbstractItem]
m_ItemName="ウィーパー"
m_PluralItemName=""
m_Description="ウィーパーとは、進行した段階の疫病に苦しむ人々である。彼らを助ける事はできない。"

[HUB.Chapter02_CallistaJob DisAbstractItem]
m_ItemName="カリスタはエミリーの家庭教師"
m_PluralItemName=""
m_Description="エミリーがゴールデンキャットから無事に戻れば、カリスタ・カーノーが彼女の世話と今後の教育を担当する家庭教師となる。"

[HUB.Chapter02_EmilyLocation DisAbstractItem]
m_ItemName="エミリー王女の居場所"
m_PluralItemName=""
m_Description="エミリー王女はゴールデンキャットでモーガンとカスティスのペンドルトン兄弟に捕らわれている。"

[HUB.Chapter02_HavelockBrief DisAbstractItem]
m_ItemName="ペンドルトン兄弟と議会"
m_PluralItemName=""
m_Description="ペンドルトン兄弟は議会における強力な票を握っており、その組織票を摂政伯爵支持に入れると約束している。彼らがいなくなれば、票は王政支持者を支援する弟のトレバー・ペンドルトンに合法的に渡る。"

[HUB.Chapter03_BoyleGift DisAbstractItem]
m_ItemName="ボイル家から使用人の繋がりを通して贈り物が届いた。"
m_PluralItemName=""
m_Description="ボイル家から使用人の繋がりを通して贈り物が届いた。ベッド脇のテーブルの上にある。"

[HUB.Chapter03_DarkEmilyArt DisAbstractItem]
m_ItemName="エミリーの絵"
m_PluralItemName=""
m_Description="エミリーの絵は暗い雰囲気を帯びるようになった。"

[HUB.Chapter03_KingStreetBrandy DisAbstractItem]
m_ItemName="キングストリート・ブランデー"
m_PluralItemName=""
m_Description="ピエロは非常に貴重で高価なキングストリート・ブランデーの瓶を持っている。"

[HUB.Chapter06_CorvoBetrayed DisAbstractItem]
m_ItemName="漂流"
m_PluralItemName=""
m_Description="ハブロック提督、マーティン上級監督官、ペンドルトン伯爵に裏切られた後、土壇場で船頭のサミュエルに助けられ、ダンウォールの廃虚に残されて漂流する事となった。"

[HUB.ChapterLog_Hub_01 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="船頭のサミュエルのおかげで、コールドリッジ刑務所から川を渡る事ができた。彼は摂政伯爵の不法統治に反対する地下運動に参加しており、組織のメンバーに会わせると連れて来られた。\n"

[HUB.ChapterLog_Hub_02 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="キャンベル上級監督官は権力の座を追われ、王政支持者の仲間のマーティン監督官は解放された。"

[HUB.ChapterLog_Hub_03 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="エミリー王女は摂政伯爵の支配から無事救出され、ペンドルトン兄弟は制圧された。"

[HUB.ChapterLog_Hub_04 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="王室医師のアントン・ソコロフは捕らえられた。ソコロフを協力するよう説得できれば、摂政伯爵の支援網に関するその詳細な知識は王政支持者にとって恵みとなるはずだ。"

[HUB.ChapterLog_Hub_05 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="ボイル婦人の資金援助が失われ、摂政伯爵の支配は崩壊しつつある。ついにハイラム・バローズ摂政伯爵に直接退陣を迫る時が来た。"

[HUB.ChapterLog_Hub_06 DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="摂政伯爵は権力を失い、エミリー・カルドウィンが王位に就く道が開けた。彼女の母親を殺した暗殺者はまだ捕まっていない。"

[HUB.ChapterNotes_Hub DisAbstractItem]
m_ItemName="メモ:ハウンドピッツ・パブ"
m_PluralItemName=""
m_Description="ハウンドピッツ・パブへようこそ。\n"

[HUB.ChapterNotes_HubNight DisAbstractItem]
m_ItemName="廃虚アパートの鍵の場所"
m_PluralItemName=""
m_Description="セシリアは2段ベッドの下に鍵を隠している。パブの向かいにある廃虚アパートの鍵だ。"

[LIGHTHOUSE.ChapterLog_Lighthouse DisAbstractItem]
m_ItemName="メモ:最後の光"
m_PluralItemName=""
m_Description="王政支持者の陰謀団のリーダー達は灯台に居を移した。そこは摂政伯爵が作った最後の記念碑的な軍事施設だ。エミリーを手中に収めた彼らは、街の支配をさらに強固なものにしようと模索している。対決の時が来たようだ。奴らの運命とダンウォールの未来を決める時が。"

[Loyalists.ChapterLog_Loyalists DisAbstractItem]
m_ItemName="メモ:王政支持者"
m_PluralItemName=""
m_Description="浸水地区を脱出し、ハウンドピッツ・パブのあるエリアに戻って来た。パブで昔の“仲間”の痕跡を探し、エミリーを連れ去った場所を調べよう。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths1 DisAbstractItem]
m_ItemName="全滅"
m_PluralItemName=""
m_Description="すべての衛兵隊員を倒した。包囲攻撃は終了した。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths2 DisAbstractItem]
m_ItemName="多数生存"
m_PluralItemName=""
m_Description="多数の衛兵隊員が生き残っている。"

[Loyalists.ChapterNotes_Loyalists_GuardDeaths3 DisAbstractItem]
m_ItemName="少数生存"
m_PluralItemName=""
m_Description="少数の衛兵隊員が生き残っている。"

[overseer.ChapterNotes_Overseer DisAbstractItem]
m_ItemName="メモ:キャンベル上級監督官"
m_PluralItemName=""
m_Description="キャンベル上級監督官は街の軍事的宗教派閥を率いており、摂政伯爵の側近である。キャンベルは完全に堕落しており、エミリーの居場所の秘密を握っている。上級監督官のオフィスに潜入し、キャンベルの日記を盗み、彼を始末せよ。王政支持者のマーティンが捕らわれているはずだ。マーティンを解放し、逃がせ。\n"

[overseer.OvrsrChNote_BookLoc DisAbstractItem]
m_ItemName="黒の手帳の在り処"
m_PluralItemName=""
m_Description="キャンベル上級監督官は、黒の手帳を肌身離さず持ち歩いている。"

[overseer.OvrsrChNote_BrandBook DisAbstractItem]
m_ItemName="異端者の証"
m_PluralItemName=""
m_Description="監督官、さらには上級監督官を破門する方法がある。大書庫にある本に指示が見つかるはずだ。"

[overseer.OvrsrChNote_BrandLoc DisAbstractItem]
m_ItemName="異端者の証の在り処"
m_PluralItemName=""
m_Description="異端者の証は審問室で見つかるはずだ。"

[overseer.OvrsrChNote_BunkSafe DisAbstractItem]
m_ItemName="宿泊小屋の金庫の番号"
m_PluralItemName=""
m_Description="宿泊小屋の金庫の番号は203だ。"

[overseer.OvrsrChNote_CampHiding DisAbstractItem]
m_ItemName="キャンベルの隠れ処"
m_PluralItemName=""
m_Description="キャンベル上級監督官は、命の危険を感じて秘密の部屋に隠れている。"

[overseer.OvrsrChNote_ChildLoc DisAbstractItem]
m_ItemName="行方不明の子供の居場所"
m_PluralItemName=""
m_Description="行方不明の子供に関する情報が、大書庫で見つかるかも知れない。"

[overseer.OvrsrChNote_KennelCombo DisAbstractItem]
m_ItemName="犬舎の戦利品"
m_PluralItemName=""
m_Description="南の犬舎の焼却室に戦利品が隠されている。扉の暗証番号は217だ。"

[overseer.OvrsrChNote_Lockdown DisAbstractItem]
m_ItemName="封鎖"
m_PluralItemName=""
m_Description="上級監督官のオフィスは緊急時に封鎖される。すべての出入り口がしっかりと閉められる。"

[overseer.OvrsrChNote_StatueEye DisAbstractItem]
m_ItemName="彫像の眼"
m_PluralItemName=""
m_Description="キャンベルは彫像の眼をある秘密の目的に使用していた。"

[overseer.OvrsrChNote_StatueWorkshop DisAbstractItem]
m_ItemName="キャンベルと工房"
m_PluralItemName=""
m_Description="犬舎の彫像とキャンベル上級監督官、そして裏庭の工房には何か関連がある。"

[overseer.OvrsrChNote_Warehouse DisAbstractItem]
m_ItemName="A倉庫"
m_PluralItemName=""
m_Description="A倉庫では多くのボーンチャームが破壊されていた。"

[overseer.OvrsrChptrNote_Meeting DisAbstractItem]
m_ItemName="キャンベルの会議"
m_PluralItemName=""
m_Description="キャンベルはカーノー大佐と上級監督官の会議室で会う予定だ。"

[overseer.OvrsrChptrNote_PilloryKey DisAbstractItem]
m_ItemName="晒し台の鍵の行方"
m_PluralItemName=""
m_Description="マーティンの晒し台の鍵は、監督官のオフィス棟の裏庭にある宿泊小屋にある。担当の監督官がベッドの側に保管しているはずだ。"

[overseer.OvrsrChptrNote_Poisoning DisAbstractItem]
m_ItemName="毒殺"
m_PluralItemName=""
m_Description="キャンベルはカーノー大佐を毒殺するつもりだ。会議の後で出される飲み物に毒を盛るよう、下級監督官が脅迫されたのだ。"

[overseer.OvrsrChptrNote_SecretLoc DisAbstractItem]
m_ItemName="キャンベルの秘密部屋の場所"
m_PluralItemName=""
m_Description="キャンベルは、他の監督官から物品を隠すための秘密の部屋を持っている。その部屋には、地下にある犬舎への入り口近くにある、ホルガーの像の後ろから入れる。"

[overseer.OvrsrChptrNote_SecretRoom DisAbstractItem]
m_ItemName="キャンベルの秘密部屋"
m_PluralItemName=""
m_Description="キャンベル上級監督官は、上級監督官のオフィスの地下に秘密部屋を持っている。"

[overseer.OvrsrChptrNote_Statue DisAbstractItem]
m_ItemName="秘密部屋の彫像"
m_PluralItemName=""
m_Description="キャンベルの秘密部屋はベンジャミン・ホルガーの彫像の後ろに隠されている。"

[SampleChapterLog DisAbstractItem]
m_ItemName="メモ:[章の名前]"
m_PluralItemName=""
m_Description="[プレイヤーが任務開始時に持つ情報の概要を記した最初のメモ］"

[SampleChapterNote DisAbstractItem]
m_ItemName="[メモの名前、主題を含むべき］"
m_PluralItemName=""
m_Description="[自分のメモ。手早く簡潔に］"

[STREETS.ArtDealerKey DisAbstractItem]
m_ItemName="美術商に関するメモ"
m_PluralItemName=""
m_Description="美術商の使用人が家の通用口の鍵を提供した。貴重品があるという噂だ。"

[STREETS.ArtDealerSafe DisAbstractItem]
m_ItemName="美術商の金庫"
m_PluralItemName=""
m_Description="美術商の家に鍵の掛かった金庫がある。スラックジョー一味が金庫を開けられなかったという事は、暗証番号は他の場所にあるのだろう。"

[STREETS.ArthursNote DisAbstractItem]
m_ItemName="アーサーのメモ"
m_PluralItemName=""
m_Description="アーサーという人物が全財産を持って、クラバリング大通りの外れでグウェンという女性を待っている。"

[STREETS.BottleStreetWarning DisAbstractItem]
m_ItemName="サミュエルの案内"
m_PluralItemName=""
m_Description="衛兵隊が第1の光の壁から続くクラバリング大通りを制圧している。ボトルストリート・ギャングがクラバリング大通り周辺の脇道を支配している。グラニー・ラグズはエンドリア通りの端のアパートに住んでいる。"

[STREETS.ChapterLog_Streets DisAbstractItem]
m_ItemName="メモ:[章の名前]"
m_PluralItemName=""
m_Description="[プレイヤーが任務開始時に持つ情報の概要を記した最初のメモ］"

[STREETS.ClaveringStreetWarning DisAbstractItem]
m_ItemName="サミュエルの警告"
m_PluralItemName=""
m_Description="衛兵隊が第1の光の壁から続くクラバリング大通りを制圧している。ボトルストリート・ギャングがクラバリング大通り周辺の脇道を支配している。グラニー・ラグズはエンドリア通りの端のアパートに住んでいる。"

[STREETS.CleaningLady DisAbstractItem]
m_ItemName="家政婦"
m_PluralItemName=""
m_Description="何故かガルバニは研究室の本棚に近付かないよう、使用人に警告していた。"

[STREETS.Galvani2Safe DisAbstractItem]
m_ItemName="ガルバニ先生の日記"
m_PluralItemName=""
m_Description="ガルバニ先生の人生で最も重要な日は28/7、第7月の28日だ。"

[STREETS.GalvaniBookshelf DisAbstractItem]
m_ItemName="本棚"
m_PluralItemName=""
m_Description="ガルバニ先生は本棚の裏に隠し部屋を持っている。"

[STREETS.GalvaniRiverKrust DisAbstractItem]
m_ItemName="リバークラスト"
m_PluralItemName=""
m_Description="リバークラストは保護殻を開けて獲物に酸性の粘液を吐き出す際、無防備となる。"

[STREETS.GalvaniSafe DisAbstractItem]
m_ItemName="ガルバニ先生の日記"
m_PluralItemName=""
m_Description="ガルバニ先生の人生で最も重要な日は28/7、第7月の28日だ。"

[STREETS.GrannyRagsPlan DisAbstractItem]
m_ItemName="グラニー・ラグズを助ける"
m_PluralItemName=""
m_Description="グラニー・ラグズは、ボトルストリート・ギャングに立ち向かうために助けを求めている。ガルバニ先生の研究所の「ラットの内臓」を使えば、ダンウォール・ウィスキー蒸留所にあるエリクサー蒸留器を汚染させることができる。"

[STREETS.GriffShop DisAbstractItem]
m_ItemName="グリフ"
m_PluralItemName=""
m_Description="グリフは漁ったアイテムをブラッドックス・ウェイで売っている。"

[STREETS.Informant DisAbstractItem]
m_ItemName="クロウリーに関するメモ"
m_PluralItemName=""
m_Description="スラックジョーがクロウリーに何が起きたか知りたがっている。近くのクラバリング大通りに住むガルバニ先生を疑っている。"

[STREETS.MercyOption_Combination DisAbstractItem]
m_ItemName="美術商に関するメモ"
m_PluralItemName=""
m_Description="スラックジョーが美術商の金庫の番号を知りたがっている。交換条件として、スラックジョーはペンドルトン兄弟を(殺す事なく)制圧するという。"

[STREETS.RewireTool DisAbstractItem]
m_ItemName="リワイヤツール"
m_PluralItemName=""
m_Description="リワイヤツールを使うと光の壁の極性を変える事ができる。衛兵隊は壁に対して無感覚になり、リワイヤツールの使用者にとって壁は無害な存在になる。"

[STREETS.TheStill DisAbstractItem]
m_ItemName="蒸留器"
m_PluralItemName=""
m_Description="ボトルストリート・ギャングはオールドダンウォール・ウィスキー蒸留所に密造エリクサーの蒸留器を持っている。ソコロフのライフエリクサーの海賊版を作って売っているのだ。"

[STREETS.WoLReminder DisAbstractItem]
m_ItemName="カーノーの注意"
m_PluralItemName=""
m_Description="光の壁を作動すると、電力を供給する鯨油タンクの中身が消費される。鯨油タンクの容量には限りがあるため、いずれ底を突く。"

[TowerReturn.ChapterNotes_TowerReturn DisAbstractItem]
m_ItemName="メモ:塔への帰還"
m_PluralItemName=""
m_Description="すべてが始まった場所、ダンウォールタワーへ戻って来た。ハイラム・バローズ摂政伯爵の不法統治を終わらせる時が来た。"

[TowerReturn.TowerReturnChptrNote_Broadcast DisAbstractItem]
m_ItemName="放送局"
m_PluralItemName=""
m_Description="塔内に放送制御室がある。摂政官のプロパガンダ装置を止める良い機会かも知れない。"

[TowerReturn.TowerReturnChptrNote_Moat DisAbstractItem]
m_ItemName="堀の間"
m_PluralItemName=""
m_Description="このバルブは排水門を制御するため、使用すれば堀に入ることができ、そこから中庭をう回できる。堀にはハグフィッシュがいる。"

[TowerReturn.TowerReturnChptrNote_Moat_NoValve DisAbstractItem]
m_ItemName="堀の間"
m_PluralItemName=""
m_Description="排水門を使えば堀に入ることができ、タワーの正面玄関前の中庭をう回できる。堀にはハグフィッシュがいる。"

[TowerReturn.TowerReturnChptrNote_RegentRoof DisAbstractItem]
m_ItemName="摂政官の統治を終わらせよ"
m_PluralItemName=""
m_Description="ダンウォールタワーの屋根に摂政伯爵の“隠し部屋”がある。"

[TowerReturn.TowerReturnChptrNote_RegentToRoom DisAbstractItem]
m_ItemName="摂政官が部屋へ向かう"
m_PluralItemName=""
m_Description="警報が作動すれば、摂政官は屋上の隠し部屋へ退却してしまう。"

[TowerReturn.TowerReturnChptrNote_Safe DisAbstractItem]
m_ItemName="摂政官の金庫の番号"
m_PluralItemName=""
m_Description="摂政官の告白を記録したオーディオグラフが寝室の金庫の中にある。暗証番号は935だ。"

[TowerReturn.TowerReturnChptrNote_Start DisAbstractItem]
m_ItemName="摂政官の統治を終わらせよ"
m_PluralItemName=""
m_Description="警報が作動すれば、摂政官は屋上の隠し部屋へ退却してしまう。"

[TowerReturn.TowerReturnChptrNote_Torturer DisAbstractItem]
m_ItemName="拷問官"
m_PluralItemName=""
m_Description="拷問官はダンウォールタワーの中にいる。散々苦しめられた怪物に復讐する絶好の機会だ。"

